/* Localized versions of Info.plist keys */

CFBundleName = "Time Machine";
NSHumanReadableCopyright = "© Copyright 2009 Apple Inc. \nAlla rättigheter förbehålls.";
NSPrefPaneIconLabel = "Time Machine";

